<template>
        <div class="xieyi-page">
            <div class="publish-head">
                <router-link :to="{path:'publish'}">
                    <div class="publish-headimg">
                        <img src="../../../static/img/houtui@3x.png" alt="">
                    </div>
                </router-link>
                <h5>协议</h5>
            </div>
            <div class="xieyicontent" style="margin-top:70px;">
                <h1 style="text-align: center">犀金用户信息发布规范</h1>
                <p>1、接受条款</p>
                <p>1.1</p>
                犀金的运营者与其相关关联公司（以下简称“犀金”），将根据本使用协议的条款及后续的补正和修改内容，为你提供基于犀金网（包括犀金web端、iOS/Android相关客户端、移动网页端等）的互联网服务。
                本协议的条款可由犀金随时修改，修改后的使用协议在网站上公布的同时即生效并替代原有的协议。
                你在犀金注册账号后，即成为犀金用户（以下简称“用户”/“你”），并受到本协议的约束。
                
                <p> 1.2</p>
                用户应遵守本协议的各项条款，合法合理地使用犀金提供的服务。否则，犀金有权依据本协议中断或停止为你提供相应服务。同时，犀金保留在任何时间段收回用户账号的权利。
                
                <p>1.3</p>
        
                用户直接或通过各类方式间接使用犀金服务（如RSS源、站外引用、第三方平台发布）数据的行为，均将被视作已无条件接受本协议全部内容，否则请立即停止使用犀金提供的全部服务。
                
                <p>2、限制说明</p>
                <p>2.1</p>
        
                以下内容是被严格禁止的，如果你的行为符合以下任一列举项，我们拥有在本站删除你发布（上传）的内容，甚至关闭你账户的权利。严重违反者，我们将会向执法部门进行举报。请确保你在犀金上发布（上传）的内容严格遵守中华人民共和国的法律、法规。包含但不限于： ◦ 反对宪法所确定的基本原则的； ◦ 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的； ◦ 煽动民族仇恨、民族歧视、破坏民族团结的； ◦ 破坏国家宗教政策，宣扬邪教和封建迷信的； ◦ 散布谣言，扰乱社会秩序，破坏社会稳定的； ◦ 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的； ◦ 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的； ◦ 以非法民间组织名义活动的； ◦ 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容； ◦ 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。
                <p>2.2</p>
        
                严禁使用含有（或部分含有）其它网站、公司、机构、团体的中英文名称和（或）域名作为用户名注册犀金用户。
                <p>2.3</p>
        
                违反任何知识产权法律、法规，在本网站发布任何侵犯他人知识产权，包括但不限于版权、商标权等权利的相关内容。
                <p>2.4</p>
        
                严禁透露任何包含他人隐私信息：包括真实姓名、联系方式、家庭住址、照片、站内短信、聊天记录、社交网络账号等信息。
                <p>2.5</p>
        
                发布任何政治观点或讨论任何涉及政治的话题。
                <p>2.6</p>
        
                严禁发布的内容和观点具有诽谤他人的意图或发布的内容包含粗俗的语言，严禁发布具有侮辱、恐吓他人的内容；严禁发布的内容含有种族歧视，包括肤色、民族、国籍、年龄、身体、精神或智力障碍，性别歧视，宗教或非宗教的观点。
                <p>2.7</p>
        
                未经允许，不得发布故意引导到其他网站、商业广告、盈利性组织或个人的内容。包括但不限于：任何企业、网站、商业广告或招募、招聘、征稿等信息，从事任何实物或虚拟物品的交易，宣传、发展传销活动，其他具有广告性质或广告嫌疑的词条、文字、图片或链接等。我们不介意你在个人资料中贴上你的旅行博客，但任何商业诱导、广告、站点引导，是不能被接受的。任何未经许可发布的商业广告，如被举报，我们将会立即删除所涉内容，甚至会根据情形的严重程度决定是否封闭或删除你的账户；
                <p>2.8</p>
        
                利用犀金搞噱头或进行炒作；故意发布让人热血沸腾的消息或内容，回复或与此类人争论都会帮助他进行炒作。最好的办法就是忽视它，或至APP反馈中心提醒我们注意。 
                <p>2.9</p>
        
                未经允许，严禁发布问卷、QQ群、微信群等招募信息。
                <p>2.10</p>
        
                不得发布与旅行无关的内容，如转帖和旅行无关新闻、重复发布同一内容的帖子；严禁抄袭、模仿、冒充他人发布帖子；严禁其他不正当行为。 
                <p>2.11</p>
        
                不得采取任何将导致不合理的庞大数据负载加诸穷游网络设备的行动；不得利用网络服务进行任何不利于穷游网的行为。
                
                <p>3、内容版权、授权及处置</p>
                <p>3.1</p>
                
                你在犀金APP所发布（上传）的任何内容都应该是你自己的原创或授权转载内容。穷游尊重知识产权并注重保护你享有的各项权利。你在犀金APP发布（上传）的内容/图片和授权犀金使用你发布（上传）内容/图片的行为不会对你就这些内容/图片所享有的权利产生任何不良影响。你发布（上传）作品/图片的著作权一律归作品的创作者本人所有。为了更好地对内容发布者以及发布者所发布（上传）的内容/图片进行宣传，在你发布（上传）内容/图片的同时，代表你同意授权我们于全球范围内在包括但不限于犀金APP、犀金官方微博、微信、Facebook、Instagram、犀金其他社交平台及旗下其他产品中使用和传播这些内容/图片，包括编辑或以二次衍生的方式使用或改编创作这些内容，将这些内容有限度的许可给第三方进行使用和传播，这些内容包括你通过本网站提交的任何反馈信息。在使用任何你发布在穷游网的内容时，我们通常会注明作者（作者指的是你注册犀金ID时的用户名称），在极少数的情况下可能无法注明你是作者，但此种情况我们将会征求你的同意或许可。 未经犀金授权许可，任何人或组织均不得复制、使用犀金上的任何内容/图片。 犀金上出现的与犀金有关的商标、图形、活动宣传标语、Logo等标识/文字，在未经穷游书面授权许可的前提下，任何人或组织均不得以任何目的、任何方式进行使用或授权他人使用。
                
                <p> 3.2</p>
                凡违反本《社区指南》的内容，经发现或举报，将予以删除；发布内容所获得的站内激励将被扣除；相关帐号视发布内容可能受到封禁处理。
                
                <p>3.3</p>
                犀金不是网友之间纠纷的处理平台，也不是个人积怨的发泄平台，网友对犀金上的合作产品和网站管理人员的投诉，请至犀金APP内的反馈中心告诉我们，我们会尽快处理。
            </div>
        </div>
      </template>
      
      <script>
      export default {
        methods: {
            goBack(){
                this.$router.go(-1);
            }
        }
      }
      </script>
      
      
      <style scoped>
      
      </style>
      